import{Header} from '../../pages/Home/Header'
import {Main} from '../../pages/Home/Main'
import{DishMain} from '../../pages/Home/Main/'

export const HomePage = () => {

return(
    <div>
<Header/>
<Main/>
<DishMain/>
<div>Заказ еды на дом займет у Вас до 3х минут времени, выберите понравившееся вам блюдо, нажмите «заказать» и встречайте вкусные суши, лапшу в коробке или пиццу с доставкой. Вам не нужно платить за доставку еды потому что сервис доставки вкусной еды «Rock n Roll» это всегда бесплатная доставка из рук в руки, в любое время и погоду. В каком бы городе вы бы не делали заказ, будь то Днепр или Запорожье, цена доставки еды на дом или в офис будет неизменно равна нулю.

Привыкли забирать блюда из ресторана сами и бесплатная доставка еды на дом не для вас, тогда закажите на сайте и забирайте еду прямо из ресторана со скидкой 10%.

А еще оцените наши акции, ведь за каждый заказ у нас мы подарим ролл «филадельфия» или ролл «калифорния ред». (*имеется в виду заказ на сумму 399 грн).

А Еще начислим на Вашу дисконтную карту 10% от суммы заказа. Когда на вашем счету будет более 150 баллов, Обменяйте накопленные балы на любые блюда из меню «Rock n Roll» по курсу 1 балл = 1 гривне. С бесплатной доставкой.

Доставка еды на дом в Днепре и Запорожье «Rock n Roll» это качество выше цены — попробуйте и убедитесь сами!</div>
</div>
)
}